import React from 'react';
import './About.css'
import ultrasono from '../../images/ultrasono.jpg'

const About = () => {
    return (
        <>
         <div className="container about">
            <div className="row">
                <div className="col-lg-6">
                      <div className="about-left">
                          <img src={ultrasono} alt=""/>
                      </div>    
                </div>
                <div className="col-lg-6">
                    <h2 className="about-item">গোলাপগঞ্জ আল্ট্রাসনো সেন্টার সম্পর্কে জানুন</h2>
                    <p>গোলাপগন্জবাসীর চিকিৎসা সেবার মানোন্নয়নের লক্ষ্যে চৌমুহনীর জকিগঞ্জ রোডে প্রতিষ্ঠিত হয়েছে ‘গোলাপগন্জ আলট্রাসনো সেন্টার‘- যার সার্বিক পরিচালনায় আছেন অত্র এলাকার কৃতি ছাত্র ডা:টিটু চন্দ্র আচার্য্য।</p>
                    <p>শুধুমাত্র রোগীদের সর্বাধিক স্বস্তি নিশ্চিত করতে আমাদের সেন্টার এর সকল আয়োজন। মনোরম ও স্বাচ্ছন্দময় পরিবেশে আপনার শারীরিক অবস্থার হালনাগাদ করতে চলে আসুন গোলাপগঞ্জ আল্ট্রাসনো সেন্টার এ। হেলথ চেক আপ এর মাধ্যমে রোগীর শরীরে সমস্যা থেকে থাকলে তার একটি প্রাথমিক ধারণা পাওয়া সম্ভবপর হয়ে থাকে যা থেকে রোগীর সমসসার প্রাথমিক পর্যায় থেকেই চিকিৎসা শুরু করা সম্ভবপর হয়ে থাকে । এই সুবিধা সর্বাধিক নিরাপত্তা ও স্বস্তির সাথে পেতে চলে আসুন গোলাপগঞ্জ আল্ট্রাসনো সেন্টার এ।</p>
                </div>
            </div>
        </div>   
        </>
    );
};

export default About;